
/* Class = "NSMenuItem"; title = "Öffne ShowRSS website"; ObjectID = "524"; */
"524.title" = "Öffne ShowRSS website";

/* Class = "NSMenuItem"; title = "Beende Catch"; ObjectID = "525"; */
"525.title" = "Beende Catch";

/* Class = "NSMenuItem"; title = "Einstellungen..."; ObjectID = "532"; */
"532.title" = "Einstellungen...";

/* Class = "NSMenuItem"; title = "Hilfe"; ObjectID = "533"; */
"533.title" = "Hilfe";

/* Class = "NSMenuItem"; title = "Besuche Catch's website"; ObjectID = "535"; */
"535.title" = "Besuche Catch's website";

/* Class = "NSMenuItem"; title = "Zuletzt heruntergeladene Torrents"; ObjectID = "537"; */
"537.title" = "Zuletzt heruntergeladene Torrents...";

/* Class = "NSMenuItem"; title = "Hilf mir Catch einzurichten"; ObjectID = "542"; */
"542.title" = "Hilf mir Catch einzurichten";

/* Class = "NSMenuItem"; title = "Erbitte ein Feature"; ObjectID = "543"; */
"543.title" = "Erbitte ein Feature";

/* Class = "NSMenuItem"; title = "Berichte ein Problem mit Catch"; ObjectID = "544"; */
"544.title" = "Berichte ein Problem mit Catch";

/* Class = "NSWindow"; title = "Einstellungen"; ObjectID = "552"; */
"552.title" = "Einstellungen";

/* Class = "NSButtonCell"; title = "Hilf mir Catch einzurichten"; ObjectID = "592"; */
"592.title" = "Hilf mir Catch einzurichten";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "593"; */
"593.title" = "OK";

/* Class = "NSToolbarItem"; label = "Feeds"; ObjectID = "612"; */
"612.label" = "Feed";

/* Class = "NSToolbarItem"; label = "Zusatzoptionen"; ObjectID = "613"; */
"613.label" = "Zusatzoptionen";

/* Class = "NSBox"; title = "ShowRSS Feed"; ObjectID = "621"; */
"621.title" = "ShowRSS Feed";

/* Class = "NSBox"; title = "Torrents"; ObjectID = "622"; */
"622.title" = "Torrents";

/* Class = "NSTextFieldCell"; title = "Speicher Torrents unter:"; ObjectID = "632"; */
"632.title" = "Speicher Torrents unter:";

/* Class = "NSButtonCell"; title = "Sortiere Torrents im Ordner nach dem Shownamen"; ObjectID = "633"; */
"633.title" = "Sortiere Torrents im Ordner nach dem Shownamen";

/* Class = "NSButtonCell"; title = "Öffne Torrents automatisch"; ObjectID = "634"; */
"634.title" = "Öffne Torrents automatisch";

/* Class = "NSButtonCell"; title = "Suche nur nach neuen Torrents zwischen"; ObjectID = "645"; */
"645.title" = "Suche nur nach neuen Torrents zwischen";

/* Class = "NSTextFieldCell"; title = "und"; ObjectID = "647"; */
"647.title" = "und";

/* Class = "NSMenuItem"; title = "Jetzt suchen"; ObjectID = "655"; */
"655.title" = "Jetzt suchen";

/* Class = "NSTextFieldCell"; title = "Feed URL:"; ObjectID = "786"; */
"786.title" = "Feed URL:";

/* Class = "NSButtonCell"; title = "Suche automatisch nach Updates"; ObjectID = "807"; */
"807.title" = "Suche automatisch nach Updates";

/* Class = "NSMenuItem"; title = "Im Finder anzeigen"; ObjectID = "815"; */
"815.title" = "Im Finder anzeigen";

/* Class = "NSButtonCell"; title = "Bei der Anmeldung öffnen"; ObjectID = "981"; */
"981.title" = "Bei der Anmeldung öffnen";

"aQN-n7-TBr.title" = "Zuletzt heruntergeladene Torrents";

